##### common
## \u30ce\u30fc\u30c9\u30ea\u30b9\u30c8\u3078\u623b\u308b
backNodeList=\u0412\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043d\u0430 \u0433\u043b\u0430\u0432\u043d\u0443\u044e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u0441\u0430\u0439\u0442\u0430 (Symbol Node List)
backNodeDetails=\u0412\u0435\u0440\u043d\u0443\u0442\u044c\u0441\u044f \u043a \u0434\u0435\u0442\u0430\u043b\u044f\u043c \u043d\u043e\u0434\u044b
backNodeListComment=* \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f \u0441\u0441\u044b\u043b\u043a\u043e\u0439 \u043d\u0430 \u044d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 \u0432 \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435.

##### nodeList
nodeList.title=\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u043e\u0434 Symbol - symbol-tools.com
##\u30e1\u30cb\u30e5\u30fc
nodeList.commentAdd=\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0434\u043b\u044f \u041d\u043e\u0434
nodeList.adProgram=\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0435 \u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u0435
nodeList.deadNodeList=\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u0435\u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0445 \u043d\u043e\u0434
## \u6ce8\u610f
nodeList.cautionTitle=caution
nodeList.caution=There seems to be a lot of scams that let you sign unrelated transactions and send XYM money. Please do not sign transactions that you do not understand (\u2190 If you do not understand, please collect information to protect your own assets.) At a minimum, update the Symbol desktop wallet to the latest version "v1.0.7" Let's keep it.
## \u304a\u77e5\u3089\u305b
nodeList.notificationTitle=\u0423\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435
nodeList.notification=\u0414\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0435\u0432 \u043a \u043d\u043e\u0434\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u043d\u0430 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u044f\u0437\u044b\u043a\u0430\u0445. \u0415\u0441\u043b\u0438 \u0432\u044b \u044f\u0432\u043b\u044f\u0435\u0442\u0435\u0441\u044c \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u043c \u043d\u043e\u0434\u044b, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u043d\u043e\u0434\u0443, \u043d\u0430 \u044d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 <a href="/symbolTools/view/tool/nodeAdminManual.html">\u0437\u0434\u0435\u0441\u044c </a>.
## \u6982\u8981
nodeList.toolOverviewTitle= \u0421\u043f\u0440\u0430\u0432\u043e\u0447\u043d\u0438\u043a
nodeList.toolOverview=\u041d\u0430 \u044d\u0442\u043e\u043c \u0441\u0430\u0439\u0442\u0435 \u0432 \u043f\u0440\u043e\u0441\u0442\u043e\u0439 \u0444\u043e\u0440\u043c\u0435, \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0442\u0430\u0431\u043b\u0438\u0446\u0430 \u043d\u043e\u0434 Symbol \u0438 \u0438\u0445 \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u0438 (importance). \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u044d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0441\u043f\u0440\u0430\u0432\u043e\u0447\u043d\u0438\u043a\u0430, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043f\u043e\u0434\u0445\u043e\u0434\u044f\u0449\u0443\u044e \u043d\u043e\u0434\u0443, \u0434\u043b\u044f \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0438\u043d\u0433\u0430. <br />\u0422\u0430\u043a\u0436\u0435 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0435\u0442\u044c \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430 \u043a\u0430\u0436\u0434\u043e\u0439 \u043d\u043e\u0434\u044b, \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u0435\u0442\u0438 Twitter. (\u0425\u043e\u0442\u0438\u0442\u0435 \u0443\u0437\u043d\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435? \u0421\u043c. \u043d\u0438\u0436\u043d\u0438\u0439 \u043a\u043e\u043b\u043e\u043d\u0442\u0438\u0442\u0443\u043b \u044d\u0442\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0430.)
## \u5ba3\u4f1d
nodeList.promotionTitle=\u0420\u0435\u043a\u043b\u0430\u043c\u0430
nodeList.promotion=\u041c\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043c \u0443\u043b\u0443\u0447\u0448\u0430\u0442\u044c \u044d\u0442\u043e\u0442 \u0441\u0430\u0439\u0442 \u0438 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u044b, \u0434\u043b\u044f Symbol, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u0443\u0434\u0443\u0442 \u0432\u0430\u043c \u043f\u043e\u043b\u0435\u0437\u043d\u044b, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0431\u0443\u0434\u0435\u043c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u043d\u044b, \u0435\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0442\u0435 \u043d\u0430\u0441, \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e XYM.
### \u5ba3\u4f1d\u7528\u30c6\u30fc\u30d6\u30eb
nodeList.no=\u0421\u043f\u0438\u0441\u043e\u043a
nodeList.hostName=\u0418\u043c\u044f \u0445\u043e\u0441\u0442\u0430/IP \u043d\u043e\u0434\u044b
nodeList.harvesterCount=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0435\u0440\u043e\u0432
nodeList.nowHarvesterCount=\u0421\u0435\u0439\u0447\u0430\u0441
nodeList.limitHarvesterCount=\u041b\u0438\u043c\u0438\u0442
nodeList.freeHarvesterCount=\u0421\u0432\u043e\u0431\u043e\u0434\u043d\u043e
nodeList.amountImportans=\u0441\u0443\u043c\u043c\u0430<br />(\u0421\u0443\u043c\u043c\u0430 XYM)
nodeList.minFeeMultiplier=\u041c\u0438\u043d<br />Fee
nodeList.comment=\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439(\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0434\u043b\u0438\u043d\u0430 50)
nodeList.commentDetail=\u0441\u043c. \u0432...
nodeList.catapultServerVersion=\u0412\u0435\u0440\u0441\u0438\u044f \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0421atapult<br />(\u0411\u0443\u0442\u0441\u0442\u0440\u0430\u043f)
nodeList.iine=\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u043a \u043d\u043e\u0434\u0435<br />(<font color="#ff0000">\u0442\u0435\u0441\u0442</font>)
nodeList.lastStopDate=\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0440\u0430\u0431\u043e\u0442\u044b \u043d\u043e\u0434\u044b<br />(<font color="#ff0000">test</font>)
## \u30ce\u30fc\u30c9\u4e00\u89a7
nodeList.harvestNodeListTitle=\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u043e\u0434 Symbol
nodeList.harvestNodeListExplanation=\u041f\u043e\u0440\u044f\u0434\u043e\u043a \u0441\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u043a\u0438 \u043d\u043e\u0434 \u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439: <a href="/symbolTools/view/tool/donateAdGuide.html"> \u041f\u0435\u0440\u0432\u044b\u043c\u0438 \u0432 \u0441\u043f\u0438\u0441\u043a\u0435 \u0438\u0434\u0443\u0442 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b. </a>, \u0437\u0430\u0442\u0435\u043c \u043d\u043e\u0434\u044b, \u0441 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0435\u0432 (\u043e\u0442\u0437\u044b\u0432\u043e\u0432). \u0423\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 <a href="/symbolTools/view/tool/donateAdGuide.html"> \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u044b </a> \u0443\u0432\u0438\u0434\u044f\u0442 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435, \u043f\u043e\u0434 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u0445\u043e\u0441\u0442\u0430 "\u041f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442\u043d\u044b\u0435 \u043d\u043e\u0434\u044b". \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043e\u0431\u0449\u0430\u044f \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u043e\u0434\u044b (importance) \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435 \u0443\u043c\u0435\u043d\u044c\u0448\u0435\u043d\u0438\u044f.
nodeList.sortOrder=\u041f\u043e\u0440\u044f\u0434\u043e\u043a \u0441\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u043a\u0438:
## \u30ce\u30fc\u30c9\u904b\u7528\u8005\u5411\u3051
nodeList.forNodeOperatorsTitle=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u0434\u043b\u044f \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u043d\u043e\u0434
nodeList.forNodeOperatorsSubTitle=\u041e \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0438 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438
nodeList.forNodeOperatorsSentence=<p> \u041d\u043e\u0434\u044b Symbol \u043d\u0435 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044f \u0432 \u0441\u043f\u0438\u0441\u043a\u0435 \u043d\u043e\u0434 Symbol (Symbol Node List) \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445: 1. \u041d\u0438\u0437\u043a\u0430\u044f \u0432\u0435\u0440\u0441\u0438\u044f bootstrap (\u0411\u0443\u0442\u0441\u0442\u0440\u0430\u043f) 2. \u041d\u0438\u0437\u043a\u0430\u044f \u0432\u044b\u0441\u043e\u0442\u0430 \u0431\u043b\u043e\u043a\u0430 3. \u0421\u0440\u0430\u0437\u0443 \u043f\u043e\u0441\u043b\u0435 \u0437\u0430\u043f\u0443\u0441\u043a\u0430 \u043d\u043e\u0434\u044b. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0437\u043d\u0430\u0442\u044c, \u043f\u043e\u0447\u0435\u043c\u0443 \u0432\u0430\u0448\u0435\u0439 \u043d\u043e\u0434\u044b \u043d\u0435\u0442 \u0432 \u21d2 <a href="/symbolTools/view/tool/deadNodeList.html">\u0441\u043f\u0438\u0441\u043a\u0435 \u043d\u0435\u0440\u0430\u0431\u043e\u0447\u0438\u0445 \u043d\u043e\u0434</a><br />\u041c\u044b \u0442\u0449\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u043b\u0435\u0434\u0438\u043c \u0437\u0430 \u0442\u0435\u043c, \u0447\u0442\u043e\u0431\u044b \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0431\u043e\u0447\u0438\u0435 \u043d\u043e\u0434\u044b, \u043d\u043e \u0435\u0441\u043b\u0438 \u0435\u0441\u0442\u044c \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0441\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u043c\u0438 <a href="https://twitter.com/ahikicoin" target="_blank">Twitter(@ahikicoin)</a> \u0432 \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0435.</p><p>\u0427\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u043d\u043e\u0434 \u043d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435,\u0442\u043e \u043d\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u0442\u0430\u043a \u043a\u0430\u043a \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442\u0441\u044f, \u0447\u0435\u0440\u0435\u0437 API Symbol. \u0415\u0441\u043b\u0438 \u043f\u043e\u0434\u043e\u0436\u0434\u0430\u0442\u044c \u043e\u043a\u043e\u043b\u043e 2 \u0447\u0430\u0441\u043e\u0432, \u0432\u0430\u0448\u0430 \u043d\u043e\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0430 \u043d\u0430 \u043d\u0430\u0448 \u0441\u0430\u0439\u0442.<br /> \u041e\u0434\u043d\u0430\u043a\u043e \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c "\u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0435\u0440\u043e\u0432", \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044b\u0445 \u043a \u0432\u0430\u0448\u0435\u0439 \u043d\u043e\u0434\u0435.", "Twitter", "\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435" \u0438 "URL \u0441\u0441\u044b\u043b\u043a\u0430 \u043d\u043e\u0434\u044b". \u0415\u0441\u043b\u0438 \u0432\u044b \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435 \u044d\u0442\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b, \u0432\u0430\u0448\u0430 \u043d\u043e\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0430\u0448\u0435\u043c \u0441\u0430\u0439\u0442\u0435.</p><p>\u0414\u043b\u044f \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438, \u043f\u043e\u043c\u0435\u0441\u0442\u0438\u0442\u0435 "nodeSetting.json" \u0438 \u043e\u0442\u043a\u0440\u043e\u0439\u0442\u0435 (\u043f\u043e\u0440\u0442 80) URL HTTP \u0434\u043b\u044f \u0441\u0432\u043e\u0435\u0439 \u043d\u043e\u0434\u044b.(http://xxx.xxx.xxx.xxx/nodeSetting.json)<br />\u041f\u0440\u0438\u043c\u0435\u0440 \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 JSON\uff1a <a href="http://symbol-tools.com/nodeSetting.json" target="_blank">"NodeSetting.json" \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430 \u044d\u0442\u043e\u0433\u043e \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430</a></p> * \u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0434\u043e 50 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432<br /><p>* \u0415\u0441\u043b\u0438 \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435 \u0441\u0435\u0440\u0432\u0438\u0441, \u0442\u0430\u043a\u043e\u0439 \u043a\u0430\u043a Allnodes, \u0438 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0432\u044b\u0448\u0435\u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438, \u0442\u043e \u2192<a href="/symbolTools/view/tool/nodeAdminManual.html" target="_blank">\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044c</a></p>
nodeList.advertisingProgramsTitle=\u041e \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0445 \u0430\u043a\u0446\u0438\u044f\u0445
nodeList.advertisingProgramsSentence=\u041f\u043e \u043c\u0435\u0440\u0435 \u0440\u043e\u0441\u0442\u0430 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043d\u043e\u0434 \u0432\u043e\u0437\u043d\u0438\u043a\u0430\u0435\u0442 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430, \u0447\u0442\u043e \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u044b \u043d\u043e\u0434, \u043c\u0435\u043d\u044c\u0448\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0443\u0434\u0435\u043b\u044f\u044e\u0442 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u0441\u0432\u043e\u0438\u0445 \u043d\u043e\u0434 Symbol, \u0447\u0442\u043e \u0441\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0435 \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0435\u0440\u043e\u0432.<br /> \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u043d\u0430\u0448\u0435\u0439 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435 \u0432\u0430\u0448\u0430 \u043d\u043e\u0434\u0430, \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0432 \u0432\u0435\u0440\u0445\u043d\u0435\u043c \u0441\u043f\u0438\u0441\u043a\u0435 \u0442\u0430\u0431\u043b\u0438\u0446\u044b.<br /> \u21d2<a href="/symbolTools/view/tool/donateAdGuide.html">\u041f\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043f\u043e \u0441\u0441\u044b\u043b\u043a\u0435, \u0447\u0442\u043e\u0431\u044b \u0443\u0437\u043d\u0430\u0442\u044c, \u043a\u0430\u043a \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0439 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435</a>.

##### nodeDetails
nodeDetails.title=Symbol Node List(\u0414\u0435\u0442\u0430\u043b\u0438 \u041d\u043e\u0434) - symbol-tools.com
### \u5bfe\u8c61\u30ce\u30fc\u30c9
nodeDetails.nodeInfoTitle=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u043d\u043e\u0434\u0435
nodeDetails.no=\u0421\u043f\u0438\u0441\u043e\u043a
nodeDetails.hostName=\u0418\u043c\u044f \u0445\u043e\u0441\u0442\u0430/IP
nodeDetails.harvesterCount=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0435\u0440\u043e\u0432
nodeDetails.nowHarvesterCount=\u0421\u0435\u0439\u0447\u0430\u0441
nodeDetails.limitHarvesterCount=\u041b\u0438\u043c\u0438\u0442
nodeDetails.freeHarvesterCount=\u0421\u0432\u043e\u0431\u043e\u0434\u043d\u043e
nodeDetails.amountImportans=\u0441\u0443\u043c\u043c\u0430<br />(\u0421\u0443\u043c\u043c\u0430 XYM)
nodeDetails.minFeeMultiplier=\u041c\u0438\u043d<br />\u041a\u043e\u043c\u0438\u0441\u0441\u0438\u044f
nodeDetails.comment=\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439(\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0434\u043b\u0438\u043d\u0430 50)
nodeDetails.commentDetail=\u0441\u043c. \u0432...
nodeDetails.catapultServerVersion= \u0412\u0435\u0440\u0441\u0438\u044f \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0421atapult<br />(\u0411\u0443\u0442\u0441\u0442\u0440\u0430\u043f/Bootstrap)
nodeDetails.iine=\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u043a \u043d\u043e\u0434\u0435<br />(<font color="#ff0000">\u0442\u0435\u0441\u0442</font>)
### \u59d4\u4efb\u8005\u60c5\u5831
nodeDetails.harvesterInfoTitle=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u0434\u0435\u043b\u0435\u0433\u0430\u0442\u0435
nodeDetails.harvesterInfoExplanation=\u041d\u043e\u0434\u0430 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043f\u043e \u043d\u043e\u0432\u043e\u043c\u0443 \u0434\u0435\u043b\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 Symbol (\u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 3 \u0434\u043d\u0435\u0439).<img src="../../image/new.png" alt="" width="32px" height="13px" />.
nodeDetails.harvesterInfoNo=\u0421\u043f\u0438\u0441\u043e\u043a
nodeDetails.harvesterInfoLinkKey=\u041a\u043b\u044e\u0447 \u0441\u0441\u044b\u043b\u043a\u0438<br/>(\u041d\u0430\u0436\u0430\u0442\u044c!!)
nodeDetails.harvesterInfoWalletAddress=\u0410\u0434\u0440\u0435\u0441 \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430
nodeDetails.harvesterInfoBalance=\u0411\u0430\u043b\u0430\u043d\u0441
nodeDetails.harvesterInfoImportance=\u0412\u0430\u0436\u043d\u043e\u0441\u0442\u044c
nodeDetails.harvesterInfoHarvest=\u0410\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0438\u0433\u043d\u0433\u0435.
nodeDetails.harvesterInfoDelegationPeriod=\u041f\u0435\u0440\u0438\u043e\u0434 \u0434\u0435\u043b\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f
nodeDetails.harvesterInfoHarvestBlockHeight=\u0412\u044b\u0441\u043e\u0442\u0430 \u0431\u043b\u043e\u043a\u0430
nodeDetails.harvesterInfoHarvestDate=\u0414\u0430\u0442\u0430
nodeDetails.harvesterInfoHarvestAmount=\u0421\u0443\u043c\u043c\u0430
### \u76f4\u8fd1\u30cf\u30fc\u30d9\u30b9\u30c8\u5c65\u6b74
nodeDetails.harvestHistoryInfoTitle=\u041f\u043e\u0441\u043b\u0435\u0434\u043d\u044f\u044f \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u0431\u043e\u0440\u0430 \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0438\u043d\u0433\u0430 (50)
nodeDetails.harvestHistoryInfoTitleExplanation=\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0438\u043d\u0433\u0430 \u0437\u0430 24 \u0447\u0430\u0441\u0430 \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u0430 \u0436\u0435\u043b\u0442\u044b\u043c \u0446\u0432\u0435\u0442\u043e\u043c.
nodeDetails.harvestHistoryNo=\u0421\u043f\u0438\u0441\u043e\u043a
nodeDetails.harvestHistoryLinkKey=LinkKey<br/>(\u041d\u0430\u0436\u043c\u0438\u0442\u0435!!)
nodeDetails.harvestHistoryWalletAddress=\u0410\u0434\u0440\u0435\u0441 \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430
nodeDetails.harvestHistoryAmount=\u0411\u0430\u043b\u0430\u043d\u0441
nodeDetails.harvestHistoryImportance=\u0412\u0430\u0436\u043d\u043e\u0441\u0442\u044c
nodeDetails.harvestHistoryHarvest=\u0410\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0438\u0433\u043d\u0433\u0435.
nodeDetails.harvestHistoryHarvestHeight=\u0412\u044b\u0441\u043e\u0442\u0430 \u0431\u043b\u043e\u043a\u0430
nodeDetails.harvestHistoryHarvestDate=\u0414\u0430\u0442\u0430
nodeDetails.harvestHistoryHarvestAmount=\u0421\u0443\u043c\u043c\u0430
### \u65c5\u7acb\u305f\u308c\u305f\u59d4\u4efb\u8005\u60c5\u5831
nodeDetails.harvesterHistoryInfoTitle=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u0434\u0435\u043b\u0435\u0433\u0430\u0442\u0430\u0445, \u0432\u044b\u0431\u044b\u0432\u0448\u0438\u0445 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 30 \u0434\u043d\u0435\u0439
nodeDetails.harvesterHistoryInfoExplanation=\u042d\u0442\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0441\u043e\u0431\u0438\u0440\u0430\u0435\u0442 \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e. \u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u0442\u043e\u0447\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043d\u0435 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u0430 \u0438\u0437-\u0437\u0430 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 \u0438 \u0442.\u0434.
nodeDetails.harvesterHistoryInfoNo=\u0421\u043f\u0438\u0441\u043e\u043a
nodeDetails.harvesterHistoryInfoLinkKey=\u041a\u043b\u044e\u0447 \u0441\u0441\u044b\u043b\u043a\u0438<br/>
nodeDetails.harvesterHistoryInfoWalletAddress=\u0410\u0434\u0440\u0435\u0441 \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430
nodeDetails.harvesterHistoryInfoBalance=\u0411\u0430\u043b\u0430\u043d\u0441
nodeDetails.harvesterHistoryInfoImportance=\u0412\u0430\u0436\u043d\u043e\u0441\u0442\u044c
nodeDetails.harvesterHistoryInfoDayLeft=\u0414\u0430\u0442\u0430 \u0438 \u0432\u0440\u0435\u043c\u044f
nodeDetails.harvesterHistoryInfoDestinationNode=\u0414\u043e\u043c\u0435\u043d \u0443\u0437\u043b\u0430 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f
### \u30ec\u30d3\u30e5\u30fc
nodeDetails.reviewTitle=\u041e\u0431\u0437\u043e\u0440
nodeDetails.reviewExplanation=\u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u0431\u0435\u0442\u0430-\u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435. <br /> \u0427\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f "\u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0434\u0435\u043b\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f", \u044d\u0442\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 \u0432 \u043f\u0440\u0435\u0434\u0435\u043b\u0430\u0445 \u0434\u0438\u0430\u043f\u0430\u0437\u043e\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0435 \u0442\u043e\u0447\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439.
nodeDetails.reviewPostPage=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c
nodeDetails.reviewNo=\u0421\u043f\u0438\u0441\u043e\u043a
nodeDetails.reviewDate=\u0414\u0430\u0442\u0430 \u0438 \u0432\u0440\u0435\u043c\u044f \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438
nodeDetails.reviewPosterClassification=\u041a\u043b\u0430\u0441\u0441\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044f
nodeDetails.reviewEvaluation=\u041e\u0446\u0435\u043d\u043a\u0430
nodeDetails.reviewMessage=\u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435

##### addressDetails
addressDetails.title=Symbol Node List(\u041f\u043e\u0434\u0440\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0430\u0434\u0440\u0435\u0441\u0430) - symbol-tools.com
### \u5bfe\u8c61\u30ce\u30fc\u30c9
### \u59d4\u4efb\u8005\u60c5\u5831
addressDetails.harvesterInfoTitle=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u0434\u0435\u043b\u0435\u0433\u0430\u0442\u0435
addressDetails.harvesterInfoNo=\u0421\u043f\u0438\u0441\u043e\u043a
addressDetails.harvesterInfoHostName=\u0418\u043c\u044f \u0445\u043e\u0441\u0442\u0430/IP
addressDetails.harvesterInfoWalletAddress=\u0410\u0434\u0440\u0435\u0441 \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430
addressDetails.harvesterInfoBalance=\u0411\u0430\u043b\u0430\u043d\u0441
addressDetails.harvesterInfoImportance=\u0412\u0430\u0436\u043d\u043e\u0441\u0442\u044c
addressDetails.harvesterInfoHarvest=\u0410\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0438\u0433\u043d\u0433\u0435.
addressDetails.harvesterInfoHarvestBlockHeight=\u0412\u044b\u0441\u043e\u0442\u0430 \u0411\u043b\u043e\u043a\u0430
addressDetails.harvesterInfoHarvestDate=\u0414\u0430\u0442\u0430
addressDetails.harvesterInfoHarvestAmount=\u0421\u0443\u043c\u043c\u0430
### \u76f4\u8fd1\u30cf\u30fc\u30d9\u30b9\u30c8\u5c65\u6b74
addressDetails.harvestHistoryInfoTitle=\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0438\u043d\u0433\u0430
addressDetails.harvestHistoryNo=\u0421\u043f\u0438\u0441\u043e\u043a
addressDetails.harvestHistoryWalletAddress=\u0410\u0434\u0440\u0435\u0441 \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430
addressDetails.harvestHistoryHarvestHeight=\u0412\u044b\u0441\u043e\u0442\u0430 \u0411\u043b\u043e\u043a\u0430
addressDetails.harvestHistoryHarvestDate=\u0414\u0430\u0442\u0430
addressDetails.harvestHistoryHarvestAmount=\u0421\u0443\u043c\u043c\u0430

##### deadNodeList
deadNodeList.title=\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u0435\u0440\u0430\u0431\u043e\u0447\u0438\u0445 \u043d\u043e\u0434 Symbol - symbol-tools.com
### \u8aac\u660e
deadNodeList.deadNodeListTitle=\u3010\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u0435\u0440\u0430\u0431\u043e\u0447\u0438\u0445 \u043d\u043e\u0434 Symbol\u3011
deadNodeList.deadNodeListSubTitle= \u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440 \u0441\u043f\u0438\u0441\u043a\u0430 \u043d\u0435\u0440\u0430\u0431\u043e\u0447\u0438\u0445 \u043d\u043e\u0434
deadNodeList.deadNodeListSubSentence=\u0417\u0434\u0435\u0441\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u043f\u043e\u043b\u043d\u044b\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u043d\u0435\u0440\u0430\u0431\u043e\u0447\u0438\u0445 \u043d\u043e\u0434 Symbol. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u043f\u0440\u0438\u0447\u0438\u043d\u0443, \u043f\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432\u0430\u0448\u0430 \u043d\u043e\u0434\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0437\u0434\u0435\u0441\u044c. <br /> \u0415\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 <a href="https://twitter.com/ahikicoin" target="_blank">Twitter(@ahikicoin)</a>. <br />
### \u30ea\u30b9\u30c8
deadNodeList.noViewTitle=\u0421\u043f\u0438\u0441\u043e\u043a \u0443\u0437\u043b\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u044b
deadNodeList.no=\u0421\u043f\u0438\u0441\u043e\u043a
deadNodeList.hostName=\u0418\u043c\u044f \u0445\u043e\u0441\u0442\u0430/IP
deadNodeList.height=\u0412\u044b\u0441\u043e\u0442\u0430 \u0411\u043b\u043e\u043a\u0430
deadNodeList.role=\u0420\u043e\u043b\u044c
deadNodeList.catapultServerVersion=\u0412\u0435\u0440\u0441\u0438\u044f \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0421atapult.
deadNodeList.bootstrapVersion=\u0412\u0435\u0440\u0441\u0438\u044f \u0411\u0443\u0442\u0441\u0442\u0440\u0430\u043f/Bootstrap.<br />(\u0414\u0430\u0442\u0430 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f)
deadNodeList.stopDate=\u0414\u0430\u0442\u0430 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0438
deadNodeList.noViewReason=\u041f\u0440\u0438\u0447\u0438\u043d\u0430
deadNodeList.downHistory=\u0418\u0441\u0442\u043e\u0440\u0438\u044f
deadNodeList.downHistoryLink=\u041a \u0438\u0441\u0442\u043e\u0440\u0438\u0438

#### nodeDownHistory
nodeDownHistory.title=\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u043e\u0434 Symbol (\u0412\u043d\u0438\u0437 \u041f\u043e \u0418\u0441\u0442\u043e\u0440\u0438\u0438) - symbol-tools.com
### \u8aac\u660e
nodeDownHistory.topTitle=\u3010Symbol Node List\u3011
nodeDownHistory.topSubTitleOne=\u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0442\u043a\u0440\u044b\u0442\u043e\u0433\u043e \u0431\u0435\u0442\u0430-\u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f
nodeDownHistory.topSubTitleOneSentence=\u042d\u0442\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0441\u0442\u0430\u0434\u0438\u0438 \u0431\u0435\u0442\u0430-\u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f. \u0415\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0432\u043e\u043f\u0440\u043e\u0441\u044b, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0441\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u043c\u0438 \u0441 <a href="https://twitter.com/ahikicoin" target="_blank">Twitter (@ahikicoin)</a>.
nodeDownHistory.topSubTitleTwo=\u041e\u0431\u0437\u043e\u0440
nodeDownHistory.topSubTitleTwoSentence=\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u0437\u0434\u0435\u0441\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u043d\u0435\u0440\u0430\u0431\u043e\u0442\u043e\u0441\u043f\u043e\u0441\u043e\u0431\u043d\u043e\u0441\u0442\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0421atapult. <br /> \u041f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043c\u044b \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043c \u043c\u043e\u043d\u0438\u0442\u043e\u0440\u0438\u043d\u0433, \u043a\u0430\u0436\u0434\u044b\u0435 30-60 \u043c\u0438\u043d\u0443\u0442. <br /><font color="#ff0000"> \u041e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u043d\u043e\u0434\u044b, \u0442\u0430\u043a\u043e\u0435 \u043a\u0430\u043a \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u0432\u0435\u0440\u0441\u0438\u0438 catapult (\u0411\u0443\u0442\u0441\u0442\u0440\u0430\u043f/Bootstrap), \u0442\u0430\u043a\u0436\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u0430\u0436\u043d\u044b\u043c \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u043e\u043c.</font>
### \u30ce\u30fc\u30c9\u60c5\u5831
nodeDownHistory.nodeInfoTitle=\u3010\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u043d\u043e\u0434\u0435\u3011
nodeDownHistory.no=\u0421\u043f\u0438\u0441\u043e\u043a
nodeDownHistory.hostName=\u0418\u043c\u044f \u0445\u043e\u0441\u0442\u0430/IP
nodeDownHistory.harvesterCount=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0435\u0440\u043e\u0432
nodeDownHistory.amountImportans=\u0412\u0430\u0436\u043d\u043e\u0441\u0442\u044c<br />(\u041e\u0431\u0449\u0430\u044f \u043a\u043e\u043b-\u0432\u043e XYM)
nodeDownHistory.comment=\u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439(\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0430\u044f \u0434\u043b\u0438\u043d\u0430 50 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432)
nodeDownHistory.nowHarvesterCount=\u0421\u0435\u0439\u0447\u0430\u0441
nodeDownHistory.limitHarvesterCount=\u041b\u0438\u043c\u0438\u0442
nodeDownHistory.freeHarvesterCount=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e
nodeDownHistory.commentDetail=\u0441\u043c. \u0432...
### \u30b5\u30fc\u30d0\u505c\u6b62\u5c65\u6b74
nodeDownHistory.downHistryTitle=\u0418\u0441\u0442\u043e\u0440\u0438\u044f \u043d\u0435\u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0445 \u0441\u0435\u0440\u0432\u0435\u0440\u043e\u0432
nodeDownHistory.downHistryNo=\u0421\u043f\u0438\u0441\u043e\u043a
nodeDownHistory.downHistryDownDate=\u0414\u0430\u0442\u0430 \u0437\u0430\u043a\u0440\u044b\u0442\u0438\u044f
nodeDownHistory.downHistryUpDate=\u0414\u0430\u0442\u0430 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f
nodeDownHistory.downHistryDownTime=\u0412\u0440\u0435\u043c\u044f \u043f\u0430\u0434\u0435\u043d\u0438\u044f \u043d\u043e\u0434\u044b
nodeDownHistory.downHistryDownReason=\u041f\u0440\u0438\u0447\u0438\u043d\u0430

#### donateAdGuide
donateAdGuide.title=\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u043e\u0434 Symbol (\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0430\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430) - symbol-tools.com
### \u8aac\u660e
donateAdGuide.explanationTitle=\u3010\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u043e\u0434 Symbol (\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0430\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430)\u3011
donateAdGuide.adProgramTitle=\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u0430\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430
donateAdGuide.adProgramSentence=\u0421\u0434\u0435\u043b\u0430\u0432 \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f XYM, \u0434\u043b\u044f \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u043e\u0432 \u044d\u0442\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0430, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u0442\u044c "\u0431\u043e\u043b\u044c\u0448\u0435" \u0434\u0435\u043b\u0435\u0433\u0430\u0442\u043e\u0432 \u0438 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u043a \u0441\u0432\u043e\u0435\u0439 \u043d\u043e\u0434\u0435. <br /> \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u043d\u043e\u0434\u0430 \u0438\u043c\u0435\u0435\u0442 \u043d\u0438\u0437\u043a\u0443\u044e \u0432\u0430\u0436\u043d\u043e\u0441\u0442\u044c, \u0432\u0430\u0448\u0430 \u043d\u043e\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0432 \u0432\u0435\u0440\u0445\u043d\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u0441\u0430\u0439\u0442\u0430. <font color="red">\u0438 \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0434\u0435\u043b\u0435\u043d</font>, \u0447\u0442\u043e \u043f\u043e\u043c\u043e\u0436\u0435\u0442 \u0443\u043b\u0443\u0447\u0448\u0438\u0442\u044c \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0435 \u0434\u0435\u043b\u0435\u0433\u0430\u0442\u043e\u0432. <br /> \u0421\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0440\u0435\u043a\u043b\u0430\u043c\u044b \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 100XYM \u043d\u0430 2 \u043d\u0435\u0434\u0435\u043b\u0438, \u043d\u043e \u0435\u0441\u043b\u0438 \u0437\u0430 \u043e\u0434\u0438\u043d \u0431\u043b\u043e\u043a \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0435 40XYM, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u043f\u043b\u0430\u0442\u0443 \u0437\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u0432 3 \u044d\u0442\u0430\u043f\u0430. <br />
donateAdGuide.adPointTitle=\u0421\u0438\u0441\u0442\u0435\u043c\u0430 \u0431\u0430\u043b\u043b\u043e\u0432 \u0437\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u0443
donateAdGuide.adPointSentence=<font color="red">\u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u043b\u0438 \u0431\u043e\u043b\u0435\u0435 100XYM \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 2 \u043d\u0435\u0434\u0435\u043b\u0438 </font>, \u0442\u043e \u044d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0432 \u0432\u0435\u0440\u0445\u043d\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u0441\u043f\u0438\u0441\u043a\u0430 \u043d\u043e\u0434 Symbol. <br /> \u0412 \u043f\u043e\u0440\u044f\u0434\u043a\u0435 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043c\u044b \u0432\u0432\u0435\u043b\u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0445 \u043e\u0447\u043a\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u043d\u043e\u0434\u044b \u0441 \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u043c \u0434\u0435\u043b\u0435\u0433\u0430\u0442\u043e\u0432 \u043d\u0435 \u0431\u044b\u043b\u0438 \u0443\u0449\u0435\u043c\u043b\u0435\u043d\u044b. <br /> \u0420\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0435 \u043e\u0447\u043a\u0438 \u0431\u0443\u0434\u0443\u0442 \u0438\u043c\u0435\u0442\u044c \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u0432\u0438\u0434 <font color="red">"\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0435 \u043e\u0447\u043a\u0438 = 1000 + \u0441\u0443\u043c\u043c\u0430 \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f XYM - \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0434\u0435\u043b\u0435\u0433\u0430\u0442\u043e\u0432 \u043d\u043e\u0434\u044b" (0, \u0435\u0441\u043b\u0438 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 2 \u043d\u0435\u0434\u0435\u043b\u0438 \u043d\u0435 \u0431\u044b\u043b\u043e \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0439 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 100XYM \u0438\u043b\u0438 \u0431\u043e\u043b\u0435\u0435) </font> \u0427\u0435\u043c \u0432\u044b\u0448\u0435 \u044d\u0442\u043e \u0447\u0438\u0441\u043b\u043e, \u0442\u0435\u043c \u0432\u044b\u0448\u0435 \u0440\u0435\u0439\u0442\u0438\u043d\u0433.
donateAdGuide.adProcedureTitle=<font color="red">\u0441\u043f\u043e\u0441\u043e\u0431 \u0443\u0447\u0430\u0441\u0442\u0438\u044f</font>
donateAdGuide.adProcedureSentence=\u041f\u0440\u043e\u0441\u0442\u043e \u043e\u0442\u043f\u0440\u0430\u0432\u044c\u0442\u0435 100XYM \u0438\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0435 \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0433\u043e \u0430\u0434\u0440\u0435\u0441\u0430 \u043d\u043e\u0434\u044b \u043d\u0430 \u0430\u0434\u0440\u0435\u0441 Symbol, \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0430 \u044d\u0442\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0430 "NBQTX4-XC7U3C-ZEVJU3-32KMFU-HO4KSR-N665FS-B2A". <br /> \u0412\u0430\u043c \u043d\u0435 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043a \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438, \u043d\u043e \u0435\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0431\u043d\u043e\u0432\u0438\u0442\u044c \u0434\u0430\u043d\u043d\u044b\u0435 \u0432\u0430\u0448\u0435\u0439 \u043d\u043e\u0434\u044b \u0432 \u0441\u043f\u0438\u0441\u043a\u0435 \u043d\u043e\u0434 Symbol, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435, \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435. <br /> <font color="red"> \u21d2 \u0415\u0441\u043b\u0438 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u043a\u0430\u0437\u0430\u0442\u044c \u0432 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0438 \u0438\u043c\u044f \u0432\u0430\u0448\u0435\u0433\u043e \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430 Twitter \u0438 \u0442.\u0434., \u0431\u0443\u0434\u0435\u0442 \u043b\u0435\u0433\u0447\u0435 \u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0432\u0430\u043c \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443, \u0435\u0441\u043b\u0438 \u0432\u044b \u0434\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u0435 \u043e\u0448\u0438\u0431\u043a\u0443 \u0432 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430\u0445. \u041e\u0431\u044b\u0447\u043d\u043e \u0432\u0430\u0448\u0430 \u043d\u043e\u0434\u044b, \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0442\u0441\u044f \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 1 \u0447\u0430\u0441\u0430, \u043f\u043e\u044d\u0442\u043e\u043c\u0443, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0441\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u043c\u0438, \u0435\u0441\u043b\u0438 \u0432\u0430\u0448\u0430 \u043d\u043e\u0434\u0430 \u043d\u0435 \u043e\u0442\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u0435\u0435 1 \u0447\u0430\u0441\u0430 \u0432 \u0441\u043f\u0438\u0441\u043a\u0435 \u043d\u043e\u0434. </font> <br /> \u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0431\u043d\u043e\u0432\u0438\u0442\u044c \u0434\u0435\u0442\u0430\u043b\u0438 \u0441\u0432\u043e\u0435\u0439 \u043d\u043e\u0434\u044b, <a href="https://nemlog.nem.social/blog/60819" target="_blank">\u042d\u0442\u0430 \u0441\u0442\u0430\u0442\u044c\u044f \u0432\u0430\u043c \u043f\u043e\u043c\u043e\u0436\u0435\u0442.</a>
### \u5bc4\u4ed8XYM\u30ea\u30b9\u30c8
donateAdGuide.donateListTitle=\u0421\u043f\u0438\u0441\u043e\u043a \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0439 XYM \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 2 \u043d\u0435\u0434\u0435\u043b\u0438
donateAdGuide.donateListSentence=\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u043e\u0434 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0441\u043f\u043e\u043b\u0430\u0433\u0430\u0442\u044c\u0441\u044f \u0432 \u043f\u043e\u0440\u044f\u0434\u043a\u0435 \u0443\u0431\u044b\u0432\u0430\u043d\u0438\u044f. \u0422\u043e\u0442, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u0441\u0435\u0433\u043e \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u044b\u0445 \u0431\u0430\u043b\u043b\u043e\u0432, \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0432\u0432\u0435\u0440\u0445\u0443, \u043f\u043e\u044d\u0442\u043e\u043c\u0443, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f.
donateAdGuide.no=\u0421\u043f\u0438\u0441\u043e\u043a
donateAdGuide.hostName=\u0418\u043c\u044f \u0445\u043e\u0441\u0442\u0430/IP
donateAdGuide.harvesterCount=\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0435\u0440\u043e\u0432
donateAdGuide.totalDonatioinAmount=\u0421\u0443\u043c\u043c\u0430 \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u0439<br />(\u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 2 \u043d\u0435\u0434\u0435\u043b\u0438)
donateAdGuide.adPoint=\u0411\u0430\u043b\u043b\u044b
donateAdGuide.nowHarvesterCount=\u0421\u0435\u0439\u0447\u0430\u0441
donateAdGuide.limitHarvesterCount=\u041b\u0438\u043c\u0438\u0442
donateAdGuide.freeHarvesterCount=\u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e

#### nodeReview
nodeReview.title=\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u043e\u0434 Symbol(\u041e\u0431\u0437\u043e\u0440 \u041d\u043e\u0434)
### \u8aac\u660e
nodeReview.explanationTitle=\u3010\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u043e\u0434 Symbol(\u041e\u0431\u0437\u043e\u0440 \u041d\u043e\u0434)\u3011
nodeReview.betaTitle=\u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u0441\u044f \u0431\u0435\u0442\u0430-\u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 * \u041c\u043e\u0436\u0435\u0442 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u0442\u044c\u0441\u044f \u0431\u0435\u0437 \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u044f
nodeReview.betaSentence= \u0427\u0442\u043e \u043a\u0430\u0441\u0430\u0435\u0442\u0441\u044f \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u043e\u0442\u0437\u044b\u0432\u043e\u0432, \u043c\u044b \u0431\u0443\u0434\u0435\u043c \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u043f\u0440\u043e\u0441\u0442\u044b\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043c\u044b \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u043c \u0432\u0430\u0448\u0438 \u043c\u043d\u0435\u043d\u0438\u044f. <br /> \u041f\u043e\u044d\u0442\u043e\u043c\u0443, \u043e\u0431\u0437\u043e\u0440 \u043d\u043e\u0434 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u0435\u0437\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439 \u0434\u043b\u044f \u0434\u0435\u043b\u0435\u0433\u0430\u0442\u0430, \u0447\u0442\u043e\u0431\u044b \u043e\u043d \u043c\u043e\u0433 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u043d\u043e\u0434\u0443, \u0434\u043b\u044f \u0434\u0435\u043b\u0435\u0433\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f. <br /><font color="red">\u0412 \u0431\u0443\u0434\u0443\u0449\u0435\u043c \u043f\u0440\u0438 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u043e\u0442\u0437\u044b\u0432\u043e\u0432 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0440\u0430\u043d\u0435\u0435 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043e\u0442\u0437\u044b\u0432\u044b \u0431\u0443\u0434\u0443\u0442 \u0443\u0434\u0430\u043b\u0435\u043d\u044b, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u043e\u0439\u043c\u0438\u0442\u0435, \u0447\u0442\u043e \u044d\u0442\u043e \u0431\u0443\u0434\u0435\u0442 \u0441\u0434\u0435\u043b\u0430\u043d\u043e \u0434\u043b\u044f \u0443\u043b\u0443\u0447\u0448\u0435\u043d\u0438\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u044b. </font>
nodeReview.overviewTitle=\u041e\u0431\u0437\u043e\u0440
nodeReview.overviewSentence=\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u043e\u0442\u0437\u044b\u0432 \u043e\u0431 \u043d\u043e\u0434\u0435. <br /> \u30fb\u30fb<font color="red">\u0422\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u0438\u043d\u0438\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438 0XYM</font> <br /> \u30fb\u30fb<font color="red">
nodeReview.notesTitle=\u0417\u0430\u043c\u0435\u0442\u043a\u0438
nodeReview.notesSentence=\u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0432 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d Symbol. \u041e\u043d\u0438 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0441\u043a\u0440\u044b\u0442\u044b \u043d\u0430 \u044d\u0442\u043e\u043c \u0441\u0430\u0439\u0442\u0435, \u043d\u043e \u043d\u0435 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u0443\u0434\u0430\u043b\u0435\u043d\u044b \u0438\u0437 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d\u0430. <br /> \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0431\u0443\u0434\u044c\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u043d\u044b \u0442\u043e, \u0447\u0442\u043e \u0432\u044b \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0435\u0442\u0435. \u0412 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u0441\u0442\u0440\u043e\u0433\u043e \u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u043e \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u043b\u0438\u0447\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e.
### \u0428\u0410\u04131
nodeReview.stepOneTitle=[\u0428\u0410\u04131] \u041f\u0440\u043e\u0441\u043c\u043e\u0442\u0440 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u044f \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f
nodeReview.stepOneSentence=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435. \u041f\u043e\u0441\u043b\u0435 \u0432\u0432\u043e\u0434\u0430 \u043f\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043a \u0428\u0410\u0413\u0423 2. (\u0417\u0434\u0435\u0441\u044c \u043d\u0435\u0442 \u043a\u043d\u043e\u043f\u043a\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0438 \u0442.\u0434.)
nodeReview.stepOneHostName=\u0418\u043c\u044f \u0445\u043e\u0441\u0442\u0430/IP \u0443\u0437\u043b\u0430
nodeReview.stepOneGood=\u0425\u041e\u0420\u041e\u0428\u041e!
nodeReview.stepOneReview=\u041e\u0431\u0437\u043e\u0440 <br /> * \u0414\u043e 200 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432 \u0432 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0438.
nodeReview.stepOneNotes=* \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043d\u0435 \u0432\u0432\u043e\u0434\u0438\u0442\u0435 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e. <br /> \u0412\u0430\u0448 \u0430\u0434\u0440\u0435\u0441 \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430 Symbol \u0441\u043a\u0440\u044b\u0442 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435, \u043d\u043e \u0432 \u0431\u043b\u043e\u043a\u0447\u0435\u0439\u043d\u0435 \u0430\u0434\u0440\u0435\u0441 \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430 Symbol \u0438 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u044b.
### \u0428\u0410\u04132
nodeReview.stepTwoTitle=[\u0428\u0410\u04132] \u041e\u0442\u043f\u0440\u0430\u0432\u043a\u0430 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438 Symbol
nodeReview.stepTwoSentence=\u041e\u0442\u043f\u0440\u0430\u0432\u044c\u0442\u0435 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044e \u0438\u0437 \u0432\u0430\u0448\u0435\u0433\u043e \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430 Symbol. <font color="red"> 0 \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 n
nodeReview.stepTwoRecipient =\u041a\u043e\u043c\u0443 (\u0430\u0434\u0440\u0435\u0441 \u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u044f)
nodeReview.stepTwoMessage = \u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435
### \u0428\u0410\u0413 3
nodeReview.stepThreeTitle = [\u0428\u0410\u04133] \u041e\u0436\u0438\u0434\u0430\u0439\u0442\u0435!
nodeReview.stepThreeSentence = \u0412\u0430\u0448\u0430 \u043d\u043e\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u0440\u0430\u0436\u0435\u043d\u0430 \u0432 \u0441\u043f\u0438\u0441\u043a\u0435 \u043d\u043e\u0434 Symbol, \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0447\u0435\u0440\u0435\u0437 1-2 \u043c\u0438\u043d\u0443\u0442\u044b \u043f\u043e\u0441\u043b\u0435 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043f\u0440\u043e\u044f\u0432\u0438\u0442\u0435 \u0442\u0435\u0440\u043f\u0435\u043d\u0438\u0435. <br /> \u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435, \u0432\u0430\u043c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044e \u0435\u0449\u0435 \u0440\u0430\u0437, \u043a\u0430\u043a \u0440\u0430\u0441\u0441\u043a\u0430\u0437\u0430\u043d\u043e \u0432 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0445 \u044d\u0442\u0430\u043f\u0430\u0445. <br /> \u0415\u0441\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043d\u043e\u0434\u0430 \u043d\u0435 \u043e\u0442\u043e\u0431\u0440\u0430\u0437\u0438\u0442\u0441\u044f, \u043e\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044c \u043a <a href="https://twitter.com/ahikicoin" target="_blank"> Twitter (@ahikicoin) </a>.

#### nodeAdminManual
nodeAdminManual.title=\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u043e\u0434 Symbol (\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0434\u043b\u044f \u041e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u041d\u043e\u0434)
### \u8aac\u660e
nodeAdminManual.topTitle=[\u0421\u043f\u0438\u0441\u043e\u043a \u043d\u043e\u0434 Symbol (\u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0434\u043b\u044f \u041e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u041d\u043e\u0434)].
nodeAdminManual.overviewTitle=\u041e\u0431\u0437\u043e\u0440
nodeAdminManual.overviewSentence=\u042d\u0442\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u0434\u043b\u044f \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u043d\u043e\u0434 Symbol. <br />
nodeAdminManual.procedureTitle=\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u044b \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438
nodeAdminManual.procedureSentence=\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0445 \u0441\u043f\u043e\u0441\u043e\u0431\u043e\u0432. <br /> <b>(1) \u0418\u043d\u0438\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438 Symbol: </b> <br /> \u0412 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u043b\u0430\u0442\u044b \u0437\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0441\u0430\u0439\u0442\u0430, \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044e \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 10XYM + \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u044f. <br /> \u041e\u0442\u043f\u0440\u0430\u0432\u044c\u0442\u0435 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044e \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 10XYM \u0438\u043b\u0438 \u0431\u043e\u043b\u0435\u0435 \u0438 \u0434\u043e\u0431\u0430\u0432\u044c\u0442\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0430 \u044d\u0442\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0430. <br /> <br /> <b>(2) \u041a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0444\u0430\u0439\u043b: </b> <br /> \u041f\u043b\u0430\u0442\u0430 \u043d\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f. \u041c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0442\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u0432\u044b \u0441\u0430\u043c\u043e\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u043d\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442\u0435 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 VPS. <br /> \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u043e\u043c\u0435\u0441\u0442\u0438\u0442\u0435 "nodeSetting.json" \u0432 \u043a\u043e\u0440\u043d\u0435\u0432\u043e\u0439 \u0444\u0430\u0439\u043b URL HTTP (\u043f\u043e\u0440\u0442 80) \u0443\u0437\u043b\u0430. (http://xxx.xxx.xxx.xxx/nodeSetting.json) <br /> \u041f\u0440\u0438\u043c\u0435\u0440 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 JSON: <a href="http://symbol-tools.com/nodeSetting.json" target="_blank" >"NodeSetting.json" \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430 \u044d\u0442\u043e\u0433\u043e \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430 </a> <br /> * \u0415\u0441\u043b\u0438 \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435 \u0442\u0430\u043a\u0438\u0435 \u0441\u0435\u0440\u0432\u0438\u0441\u044b, \u043a\u0430\u043a Allnodes, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0430\u0440\u0438\u0430\u043d\u0442 (1).
### STEP1
nodeAdminManual.stepOneTitle=[\u0428\u0410\u04131] \u0412\u0432\u043e\u0434 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438
nodeAdminManual.stepOneSentence=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e. \u041f\u043e\u0441\u043b\u0435 \u0432\u0432\u043e\u0434\u0430 \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f \u0438 \u043f\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043a \u0428\u0410\u0413\u0423 2.
nodeAdminManual.stepOneHostName=\u0418\u043c\u044f \u0443\u0437\u043b\u0430 / IP <br /><font color="red"> <b>* \u041e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e </b></font>.
nodeAdminManual.stepOneHostNameNote=* \u041f\u0440\u0438\u043c\u0435\u0440 \u0432\u0432\u043e\u0434\u0430 "symbol-tools.com".
nodeAdminManual.stepOneLimitHarvestCount=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0445\u0430\u0440\u0432\u0435\u0441\u0442\u0435\u0440\u043e\u0432 <br /><font color="black"> <b>* \u043d\u0435\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e </b> </font>.
nodeAdminManual.stepOneLimitHarvestCountNote=* \u0415\u0441\u043b\u0438 \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435 \u0441\u0435\u0440\u0432\u0438\u0441 Allnodes, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 "100".
nodeAdminManual.stepOneTwitterAccount=Twitter \u0430\u043a\u043a\u0430\u0443\u043d\u0442 <br /><font color = "black"> <b>* \u043d\u0435\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e </b> </font>
nodeAdminManual.stepOneTwitterAccountNote=* @ \u041d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c.
nodeAdminManual.stepOneDefaultComment=\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 (\u043e\u0431\u0449\u0435\u0435) <br /><font color="red"> <b>* \u041e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u0439 </b> </font>.
nodeAdminManual.stepOneDefaultCommentNote=*\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043d\u0430 \u0410\u043d\u0433\u043b\u0438\u0439\u0441\u043a\u043e\u043c, \u0434\u043b\u044f \u043c\u043d\u043e\u0433\u043e\u044f\u0437\u044b\u043a\u043e\u0432\u043e\u0439 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438. \u041f\u0440\u0438 \u0432\u0432\u043e\u0434\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438, \u0442\u043e\u043b\u044c\u043a\u043e \u043d\u0430 \u043e\u0434\u043d\u043e\u043c \u044f\u0437\u044b\u043a\u0435, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u043e\u0434\u0438\u0442\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043d\u0430 \u043b\u044e\u0431\u043e\u043c \u044f\u0437\u044b\u043a\u0435.
nodeAdminManual.stepOneJaComment=\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u043d\u0430 \u042f\u043f\u043e\u043d\u0441\u043a\u043e\u043c <br /><font color="black"> <b>* \u041d\u0435\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e </b> </font>.
nodeAdminManual.stepOneJaCommentNote=* \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u044f\u0437\u044b\u043a\u043e\u0432, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u0445. \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u0435 \u0432\u0432\u043e\u0434 \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u044f\u0437\u044b\u043a\u0430\u0445, \u0432\u0430\u0448 "\u043e\u0431\u0449\u0438\u0439 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439"", \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u043d \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044e \u043d\u0430 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u043c \u044f\u0437\u044b\u043a\u0435.
nodeAdminManual.stepOneRuComment=\u041a\u043e\u043c\u043c\u0435\u043d\u0442 (\u0440\u0443\u0441\u0441\u043a\u0438\u0439) <br /><font color="black"> <b>* \u041d\u0435\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e </b> </font>.
nodeAdminManual.stepOneRuCommentNote=* \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u044f\u0437\u044b\u043a\u043e\u0432, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435. \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u0435 \u0432\u0432\u043e\u0434 \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u044f\u0437\u044b\u043a\u0430\u0445, \u0432\u0430\u0448 "\u043e\u0431\u0449\u0438\u0439 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439"", \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u043d \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044e \u043d\u0430 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u043c \u044f\u0437\u044b\u043a\u0435.
nodeAdminManual.stepOneKoComment=\u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 (\u043a\u043e\u0440\u0435\u0439\u0441\u043a\u0438\u0439) <br /><font color="black"> <b>* \u041d\u0435\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e </b> </font>.
nodeAdminManual.stepOneKoCommentNote=* \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u044f\u0437\u044b\u043a\u043e\u0432, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435. \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u0435 \u0432\u0432\u043e\u0434 \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u044f\u0437\u044b\u043a\u0430\u0445, \u0432\u0430\u0448 "\u043e\u0431\u0449\u0438\u0439 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439"", \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u043d \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044e \u043d\u0430 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u043c \u044f\u0437\u044b\u043a\u0435.
nodeAdminManual.stepOneDetailUrl=URL \u0430\u0434\u0440\u0435\u0441<br /><font color="black"> <b>* \u041d\u0435\u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e </b> </font>.
nodeAdminManual.stepOneDetailUrlNote=* \u0415\u0441\u043b\u0438 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u044f \u043d\u043e\u0434\u044b, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 URL \u044d\u0442\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b.
nodeAdminManual.doSend=\u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c

#### nodeAdminManualConfirm
nodeAdminManualConfirm.title=\u0421\u043f\u0438\u0441\u043e\u043a \u041d\u043e\u0434 Symbol (\u0420\u0443\u0447\u043d\u043e\u0435 \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u041e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u041d\u043e\u0434)
nodeAdminManualConfirm.backStepOne=\u0412\u0435\u0440\u043d\u0438\u0442\u0435\u0441\u044c \u043a \u0428\u0410\u0413\u0423 1.
### \u8aac\u660e
nodeAdminManualConfirm.topTitle=[\u0421\u043f\u0438\u0441\u043e\u043a \u041d\u043e\u0434 Symbol (\u0420\u0443\u0447\u043d\u043e\u0435 \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u041e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u041d\u043e\u0434)]
### \u0428\u0410\u04132
nodeAdminManualConfirm.stepTwoTitle=[\u0428\u0410\u04132] \u0418\u043d\u0438\u0446\u0438\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u044f \u0422\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438
nodeAdminManualConfirm.stepTwoSentence=\u041e\u0442\u043f\u0440\u0430\u0432\u044c\u0442\u0435 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u044e \u0438\u0437 \u0441\u0432\u043e\u0435\u0433\u043e \u043a\u043e\u0448\u0435\u043b\u044c\u043a\u0430 Symbol Wallet.
nodeAdminManualConfirm.stepTwoHostName=\u0418\u043c\u044f \u043d\u043e\u0434\u044b, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0443\u043a\u0430\u0437\u0430\u0442\u044c
nodeAdminManualConfirm.stepTwoXym=XYM
nodeAdminManualConfirm.stepTwoXymComment=<font color="red"> 10XYM \u0438\u043b\u0438 \u0432\u044b\u0448\u0435 </font> * \u2190 \u0422\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f 10XYM \u0438\u043b\u0438 \u0432\u044b\u0448\u0435. \u0415\u0441\u043b\u0438 \u0432\u044b \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 10XYM, \u0442\u043e \u044d\u0442\u043e \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442\u0441\u044f \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043f\u043e\u0436\u0435\u0440\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f! (\u0420\u0435\u043a\u043b\u0430\u043c\u043d\u0430\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0430 \u0430\u043a\u0442\u0438\u0432\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043f\u0440\u0438 100XYM \u0438\u043b\u0438 \u0432\u044b\u0448\u0435!)
nodeAdminManualConfirm.stepTwoSender=\u0410\u0434\u0440\u0435\u0441 \u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0435\u0433\u043e \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430 Symbol <br /> * \u041e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0430\u0434\u0440\u0435\u0441, \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0439 \u0432\u0430\u0448\u0435\u0439 \u043d\u043e\u0434\u0435.
nodeAdminManualConfirm.stepTwoRecipient=\u0410\u0434\u0440\u0435\u0441 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430 Symbol \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044f
nodeAdminManualConfirm.stepTwoMessage=\u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435
### \u0428\u0410\u04133
nodeAdminManualConfirm.stepThreeTitle=[STEP3] \u041e\u0436\u0438\u0434\u0430\u0439\u0442\u0435!!!
nodeAdminManualConfirm.stepThreeSentence=\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0431\u0443\u0434\u044c\u0442\u0435 \u0442\u0435\u0440\u043f\u0435\u043b\u0438\u0432\u044b, \u0432\u0430\u0448\u0430 \u043d\u043e\u0434\u0430, \u043f\u043e\u044f\u0432\u0438\u0442\u0441\u044f \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 1 \u0447\u0430\u0441\u0430 \u043f\u043e\u0441\u043b\u0435 \u043e\u0434\u043e\u0431\u0440\u0435\u043d\u0438\u044f \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438. <br /> \u0415\u0441\u043b\u0438 \u0432\u044b \u0437\u0430\u0445\u043e\u0442\u0438\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f, \u043e\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u043f\u0443\u0442\u0435\u043c \u043f\u043e\u0432\u0442\u043e\u0440\u043e\u0439 \u043e\u0442\u043f\u0440\u0430\u0432\u043a\u0438 \u043d\u0443\u043b\u0435\u0432\u043e\u0439 \u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0438\u0438. \u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044c \u043a \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0443 \u0428\u0410\u04132. <br /> \u0415\u0441\u043b\u0438, \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0430, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0441\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 <a href="https://twitter.com/ahikicoin" target="_blank"> Twitter (@ahikicoin) </a>.
