Repository: ahikicoin/symbolToolsMultilingual
Catalog: SmartPhoneApps/app_*.arb
Languages: it, ja, ko, ru

# common_FailedRetrieveInformation
source: Unable to retrieve information.
it: Impossibile recuperare le informazioni
ja: 情報の取得ができません。
ko: 정보를 가져올 수 없습니다.
ru: Невозможно получить информацию

# common_NotApplicable
source: There is nothing to display.
it: Non esiste un target di visualizzazione
ja: 表示対象がありません。
ko: 표시할 수 없습니다.
ru: Нечего отображать

# common_DataNowLoading
source: Retrieving data
it: I dati vengono recuperati
ja: データを取得中
ko: 데이터 검색 중
ru: Идет получение данных

# common_CountString
source: times
ja: 回
ko: 회
ru: Время

# common_NumberString
source: Number of times
ja: 件数
ko: 건수
ru: Количество раз

# common_DetailsString
source: Details
it: Dettagli
ja: 詳細
ko: 자세히 알아보기
ru: Подробности

# common_DelegateString
source: Delegate
ja: 委任
ko: 위임
ru: Делегат

# common_SpaceString
source: Free
ja: 空き
ko: 빈
ru: Пространство

# common_ImportanceString
source: Importance
it: Importanza
ja: 重要度
ko: 중요도
ru: Важность

# common_XymAmountString
source: Quantity
ja: 数量
ko: 수량
ru: Количество

# common_Classification
source: Classification
ja: 分類
ko: 분류
ru: Классификация

# common_BalanceString
source: Balance
ja: 残高
ko: 잔액
ru: Баланс

# aggregate_AggregateInformationTitle
source: [Aggregate Information]
it: [Informazioni aggregate]
ja: 【集計情報】
ko: [집계 정보]
ru: [Агрегированная информация]

# aggregate_HarvestAggregateInformationTitle
source: ⭐️Harvest Aggregate⭐️
ja: ⭐️ハーベスト集計⭐️
ko: ⭐️하베스트 집계⭐️

# aggregate_HarvestAggregateInformationRecentOneDay
source: RecentOneDay️
ja: 直近1日️
ko: 최근 1일️
ru: Недавно️

# aggregate_HarvestAggregateInformationRecentOneWeek
source: Last 7 days️
it: Ultimi 7 giorni️
ja: 直近7日️
ko: 최근 7일️
ru: За последние 7 дней️

# aggregate_HarvestAggregateInformationRecentOneMonth
source: Last 30 days️
it: Ultimi 30 giorni️
ja: 直近30日️
ko: 최근 30일️
ru: За последние 30 дней️

# main_AddressInformationTitle
source: [Address Information]
it: [Informazioni sull'indirizzo]
ja: 【アドレス情報】
ko: [주소 정보]
ru: [информация об адресе]

# main_AddressAliasInputHint
source: Input the alias of the address. ex)main_Address
it: Immettere l'alias dell'indirizzo. ex) indirizzo_principale
ja: アドレスの別名を入力。 ex)メインのアドレス
ko: 주소 별칭을 입력합니다. ex) 기본 주소
ru: Введите псевдоним для адреса. ех) основной адрес

# main_AddressInputHint
source: Input Symbol address
it: Indirizzo del simbolo di ingresso
ja: Symbolアドレスを入力
ko: Symbol 주소 입력
ru: Введите адрес Symbol

# main_DelegateInformationTitle
source: [Delegate information]
it: [Informazioni sul delegato]
ja: 【委任先情報】
ko: [위임자 정보]
ru: [Информация о делегате]

# main_DelegateInformationNoDelegate
source: No delegate.
it: Non esiste un indirizzo del delegato
ja: 委任先がありません。
ko: 위임할 위치가 없습니다.
ru: Нет адреса делегата

# main_HarvestInformationTitle
source: [Harvest Information]
it: [Informazioni sul raccolto]
ja: 【ハーベスト情報】
ko: [하베스트 정보]
ru: [Информация о харвестинге]

# main_TabTitleAggregate
source: Aggregate
ja: 集計
ko: 집계
ru: Агрегированный

# main_TabTitleNoSetting
source: Not set
it: Non impostato
ja: 未設定
ko: 미설정
ru: Не установлено

# main_TabTitleAddressOne
source: Address One
ja: アドレス１
ko: 주소 1
ru: Адрес1

# main_FooterNodeList
source: Node List
it: Elenco di nodi
ja: ノードリスト
ko: 노드 목록
ru: Список нод

# main_FooterStatistic
source: Statistic
it: Statistiche
ja: 統計情報
ko: 통계 정보
ru: Статистика

# nodeList_AnnotationPlaceOfDelegation
source: Please select a delegate.
it: Selezionare il delegato.
ja: 委任先を選択してください。
ko: 위임 대상을 선택합니다.
ru: Пожалуйста, выберите делегата.

# nodeDetails_TabTitleHarvestHistory
source: Harvest History
it: Storia del raccolto
ja: ハーベスト履歴
ko: 수확 기록
ru: История харвестинга

# nodeDetails_TabTitleDelegatorInfo
source: Delegator Information
it: Informazioni sul delegante
ja: 委任者情報
ko: 위임자 정보
ru: Информация о делегате

# nodeDetails_TabTitleOutHarvester
source: Delegator who has departed
it: Delegatore che è partito
ja: 旅立った委任者
ko: 여행한 위임자
ru: Делегат, который отключился от вас

# nodeDetails_HarvestHistoryTopDescription
source: Displays 50 harvest histories.
it: Viene mostrata la storia di 50 raccolti
ja: ハーベスト履歴を50件表示しています。
ko: 수확 기록이 50개 표시됩니다.
ru: Показано 50 историй харвестинга

# nodeDetails_HarvestHistoryHarvestXymCount
source: Harvest quantity
it: Quantità di raccolto
ja: ハーベスト数量
ko: 수확량
ru: Кол-во харвестинга

# nodeDetails_DelegatorInfoTopDescription
source: Shown in order of delegator with the largest XYM holdings.
it: Le partecipazioni XYM sono visualizzate nell'ordine del delegante con le partecipazioni XYM più elevate
ja: XYM保有量の多い委任者順に表示しています。
ko: XYM 보유량이 많은 위임자 순서로 표시합니다.
ru: Перечислены в порядке делегаций с наибольшим количеством активов XYM.

# nodeDetails_DelegatorInfoDelegatePeriod
source: Delegate Period
ja: 委任期間
ko: 위임 기간
ru: Период делегата

# nodeDetails_OutHarvesterTopDescription
source: Shows delegates who have left in the last 30 days.
it: Mostra i delegati che sono usciti negli ultimi 30 giorni
ja: 過去30日以内に旅立った委任者を表示します。
ko: 지난 30일 이내에 여행한 위임자를 봅니다.
ru: Показывает делегатов, которые ушли за последние 30 дней

# nodeDetails_OutHarvesterDestination
source: Destination of the journey
it: Journey Destination
ja: 旅の目的地
ko: 여행 목적지
ru: Пункт назначения делегата

# statistics_TabTitleSummary
source: Statistics Summary
ja: 統計情報サマリ
ko: 통계 요약
ru: Сводка статистики

# statistics_SummaryTopDescription
source: Summary statistics information.
it: Informazioni statistiche di riepilogo
ja: 統計情報のサマリ情報を表示しています。
ko: 통계 정보에 대한 요약 정보를 표시합니다.
ru: Сводная информация о статистике

# statistics_ComparedToPreviousDay
source: Previous Day
it: Rispetto al giorno precedente
ja: 前日比
ko: 전날 대비
ru: По сравнению с предыдущим днем

# statistics_ComparedToPreviousWeek
source: Previous Week
it: Settimana precedente
ja: 前週比
ko: 전주 대비
ru: Предыдущая неделя

# statistics_ComparedToPreviousMonth
source: Previous Month
ja: 前月比
ko: 전월 대비
ru: Месяц за месяцем

# statistics_CaptionTotalNodeCount
source: Total NodeCount
ja: 合計 ノード数
ko: 총 노드 수
ru: Общее кол-во нод

# statistics_CaptionGreenNodeCount
source: Number of normal nodes
it: Numero di nodi normali
ja: 正常 ノード数
ko: 정상 노드 수
ru: Количество стабильных нод

# statistics_CaptionHarvesterCount
source: Harvest participants
ja: ハーベスト 参加者
ko: 하베스트 참가자
ru: Харвестинг участники

# statistics_CaptionHarvestXymCount
source: harvest ParticipantsXYM
ja: ハーベスト 参加XYM
ko: 하베스트 참가 XYM
ru: Харвестинг Участники XYM

# statistics_CaptionHttpsNodeCount
source: HTTPS Support
ja: HTTPS サポート
ko: HTTPS 지원
ru: HTTPS Поддержка

# statistics_SummaryAnnotation
source: *The number of items below the normal node count is the number of normal nodes.
it: *Il numero di elementi al di sotto del numero di nodi normali è il numero di popolazione di nodi normali
ja: ※正常ノード数よりも下項目の件数は、正常ノード数が母数
ko: ※ 정상 노드 수보다 아래 항목의 건수는 정상 노드 수가 모수
ru: *Количество элементов ниже числа нормальных нод - это популяционное число нормальных нод
